use UniversityDB;
INSERT INTO Location_of_campus (name_of_campus, adres) VALUES 
('Корпус Журналистического факультета', 'ул. Кальварийская 9'),
('Корпус Юридического факультета', 'ул. Ленинградская 8'),
('Главный корпус БГУ', 'пр. Независимости 4'),
('Спортивный комплекс', 'ул. Октябрьская 8А'),
('Корпус Исторического факультета', 'ул. Красноармейская 6'),
('Корпус Химического факультета', 'ул. Ленинградская 14'),
('Корпус Филологического факультета', 'ул. Карла Маркса 31'),
('Корпус Военного факультета', 'ул. Октябрьская 4а'),
('Корпус Биологического факультета', 'ул. Курчатова 10'),
('Корпус Радиофизического факультета', 'ул. Курчатова 5');

