INSERT INTO Professor (full_name, position) VALUES
('Сушко Дмитрий Сергеевич', 'Преподаватель'),
('Терешков Александр Иванович', 'Доцент'),
('Конах Валентина Владимировна', 'Старший преподаватель'),
('Кузнецов Михаил Игоревич', 'Преподаватель'),
('Смирнова Мария Александровна', 'Старший преподаватель'),
('Васильев Алексей Николаевич', 'Доцент'),
('Орлова Ольга Петровна', 'Доцент'),
('Тихонов Сергей Викторович', 'Ассистент'),
('Андреева Наталья Павловна', 'Преподаватель'),
('Захарова Елена Дмитриевна', 'Старший преподаватель');
